{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<\\eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<eos>": 1,
      "<\\eos>": 2,
      ".": 3,
      "/": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "à": 41,
      "á": 42,
      "â": 43,
      "ã": 44,
      "è": 45,
      "é": 46,
      "ê": 47,
      "ì": 48,
      "í": 49,
      "ð": 50,
      "ò": 51,
      "ó": 52,
      "ô": 53,
      "õ": 54,
      "ö": 55,
      "ù": 56,
      "ú": 57,
      "ý": 58,
      "ă": 59,
      "č": 60,
      "đ": 61,
      "ĩ": 62,
      "ũ": 63,
      "ơ": 64,
      "ư": 65,
      "̀": 66,
      "́": 67,
      "̂": 68,
      "̃": 69,
      "̆": 70,
      "̉": 71,
      "̛": 72,
      "̣": 73,
      "ạ": 74,
      "ả": 75,
      "ấ": 76,
      "ầ": 77,
      "ẩ": 78,
      "ẫ": 79,
      "ậ": 80,
      "ắ": 81,
      "ằ": 82,
      "ẳ": 83,
      "ẵ": 84,
      "ặ": 85,
      "ẹ": 86,
      "ẻ": 87,
      "ẽ": 88,
      "ế": 89,
      "ề": 90,
      "ể": 91,
      "ễ": 92,
      "ệ": 93,
      "ỉ": 94,
      "ị": 95,
      "ọ": 96,
      "ỏ": 97,
      "ố": 98,
      "ồ": 99,
      "ổ": 100,
      "ỗ": 101,
      "ộ": 102,
      "ớ": 103,
      "ờ": 104,
      "ở": 105,
      "ỡ": 106,
      "ợ": 107,
      "ụ": 108,
      "ủ": 109,
      "ứ": 110,
      "ừ": 111,
      "ử": 112,
      "ữ": 113,
      "ự": 114,
      "ỳ": 115,
      "ỵ": 116,
      "ỷ": 117,
      "ỹ": 118,
      "​": 119,
      "–": 120,
      "’": 121,
      "…": 122,
      "﻿": 123,
      "ng": 124,
      "nh": 125,
      "th": 126,
      "ch": 127,
      "tr": 128,
      "qu": 129,
      "iệ": 130,
      "ph": 131,
      "20": 132,
      "an": 133,
      "và": 134,
      "ên": 135,
      "gi": 136,
      "ại": 137,
      "ội": 138,
      "kh": 139,
      "ướ": 140,
      "ác": 141,
      "am": 142,
      "việ": 143,
      "củ": 144,
      "của": 145,
      "ông": 146,
      "chí": 147,
      "ân": 148,
      "ày": 149,
      "hội": 150,
      "iế": 151,
      "ong": 152,
      "ước": 153,
      "iên": 154,
      "ốc": 155,
      "ngày": 156,
      "ành": 157,
      "nam": 158,
      "oà": 159,
      "quốc": 160,
      "ươ": 161,
      "việt": 162,
      "ới": 163,
      "ương": 164,
      "uy": 165,
      "ức": 166,
      "trong": 167,
      "ngh": 168,
      "iể": 169,
      "nước": 170,
      "ăm": 171,
      "là": 172,
      "202": 173,
      "ượ": 174,
      "inh": 175,
      "chính": 176,
      "quan": 177,
      "ực": 178,
      "các": 179,
      "ầu": 180,
      "đã": 181,
      "ảng": 182,
      "ời": 183,
      "ất": 184,
      "ung": 185,
      "tổ": 186,
      "chủ": 187,
      "năm": 188,
      "iề": 189,
      "ết": 190,
      "ối": 191,
      "ai": 192,
      "công": 193,
      "ần": 194,
      "tại": 195,
      "phá": 196,
      "ao": 197,
      "đảng": 198,
      "quy": 199,
      "ược": 200,
      "ịch": 201,
      "201": 202,
      "ình": 203,
      "ộng": 204,
      "bộ": 205,
      "oàn": 206,
      "iều": 207,
      "thành": 208,
      "dân": 209,
      "ồng": 210,
      "đại": 211,
      "oá": 212,
      "iến": 213,
      "chức": 214,
      "nghị": 215,
      "với": 216,
      "đồng": 217,
      "iện": 218,
      "đị": 219,
      "kỳ": 220,
      "iệm": 221,
      "thư": 222,
      "được": 223,
      "trung": 224,
      "ống": 225,
      "ỉnh": 226,
      "tác": 227,
      "ộc": 228,
      "thứ": 229,
      "nhiệm": 230,
      "từ": 231,
      "ra": 232,
      "có": 233,
      "định": 234,
      "uỷ": 235,
      "ấp": 236,
      "ban": 237,
      "ễn": 238,
      "iển": 239,
      "phát": 240,
      "về": 241,
      "hệ": 242,
      "tổng": 243,
      "ận": 244,
      "hà": 245,
      "tỉnh": 246,
      "anh": 247,
      "cá": 248,
      "giữ": 249,
      "19": 250,
      "ờng": 251,
      "triển": 252,
      "hợ": 253,
      "hợp": 254,
      "tịch": 255,
      "vụ": 256,
      "ập": 257,
      "ây": 258,
      "ản": 259,
      "ững": 260,
      "ến": 261,
      "hành": 262,
      "cu": 263,
      "sự": 264,
      "ang": 265,
      "đối": 266,
      "thủ": 267,
      "ạo": 268,
      "ột": 269,
      "tế": 270,
      "liên": 271,
      "ền": 272,
      "nhân": 273,
      "thống": 274,
      "áng": 275,
      "đầu": 276,
      "khoá": 277,
      "nguy": 278,
      "âu": 279,
      "ướng": 280,
      "dự": 281,
      "viên": 282,
      "bầu": 283,
      "lu": 284,
      "cử": 285,
      "quyết": 286,
      "một": 287,
      "ọng": 288,
      "ục": 289,
      "số": 290,
      "án": 291,
      "những": 292,
      "bí": 293,
      "nhất": 294,
      "lần": 295,
      "cấp": 296,
      "cao": 297,
      "ật": 298,
      "nội": 299,
      "au": 300,
      "trị": 301,
      "10": 302,
      "2020": 303,
      "cuộc": 304,
      "trư": 305,
      "di": 306,
      "ải": 307,
      "toàn": 308,
      "trọng": 309,
      "ii": 310,
      "iểu": 311,
      "mạ": 312,
      "2021": 313,
      "hoà": 314,
      "hai": 315,
      "ti": 316,
      "tướng": 317,
      "kết": 318,
      "động": 319,
      "cho": 320,
      "minh": 321,
      "11": 322,
      "ởng": 323,
      "đến": 324,
      "qua": 325,
      "họ": 326,
      "nhà": 327,
      "gia": 328,
      "biểu": 329,
      "ay": 330,
      "ạt": 331,
      "ười": 332,
      "đạo": 333,
      "cộng": 334,
      "oại": 335,
      "chiến": 336,
      "người": 337,
      "ăn": 338,
      "ho": 339,
      "the": 340,
      "cơ": 341,
      "vào": 342,
      "do": 343,
      "thức": 344,
      "hiện": 345,
      "kinh": 346,
      "nhiều": 347,
      "thông": 348,
      "ổi": 349,
      "lập": 350,
      "đoàn": 351,
      "áo": 352,
      "cả": 353,
      "2023": 354,
      "vực": 355,
      "việc": 356,
      "úc": 357,
      "phủ": 358,
      "theo": 359,
      "ăng": 360,
      "trên": 361,
      "ơn": 362,
      "ấn": 363,
      "sau": 364,
      "diễn": 365,
      "chỉ": 366,
      "12": 367,
      "sẽ": 368,
      "đề": 369,
      "ngoại": 370,
      "lã": 371,
      "tiế": 372,
      "thế": 373,
      "họp": 374,
      "tham": 375,
      "thực": 376,
      "2022": 377,
      "bình": 378,
      "ách": 379,
      "ảo": 380,
      "tuy": 381,
      "đó": 382,
      "giao": 383,
      "giữa": 384,
      "iểm": 385,
      "nguyễn": 386,
      "văn": 387,
      "thu": 388,
      "cách": 389,
      "as": 390,
      "xã": 391,
      "trưởng": 392,
      "quả": 393,
      "thăm": 394,
      "iệp": 395,
      "phó": 396,
      "mới": 397,
      "lãnh": 398,
      "tí": 399,
      "để": 400,
      "iết": 401,
      "mỹ": 402,
      "tiếp": 403,
      "điều": 404,
      "ứng": 405,
      "nhận": 406,
      "vi": 407,
      "nd": 408,
      "hồ": 409,
      "co": 410,
      "êu": 411,
      "khi": 412,
      "òng": 413,
      "thời": 414,
      "ĩnh": 415,
      "đây": 416,
      "ắc": 417,
      "thường": 418,
      "ia": 419,
      "không": 420,
      "ượng": 421,
      "ca": 422,
      "ạm": 423,
      "sáng": 424,
      "iếu": 425,
      "al": 426,
      "iệu": 427,
      "bị": 428,
      "bản": 429,
      "tố": 430,
      "ùng": 431,
      "lớ": 432,
      "giới": 433,
      "làm": 434,
      "ar": 435,
      "quyền": 436,
      "lớn": 437,
      "tiên": 438,
      "tư": 439,
      "hình": 440,
      "ài": 441,
      "xu": 442,
      "đổi": 443,
      "luật": 444,
      "hơn": 445,
      "sử": 446,
      "ase": 447,
      "pháp": 448,
      "2019": 449,
      "ne": 450,
      "châu": 451,
      "lĩnh": 452,
      "ái": 453,
      "iệt": 454,
      "ũng": 455,
      "ặt": 456,
      "2018": 457,
      "xi": 458,
      "ường": 459,
      "phạm": 460,
      "phố": 461,
      "này": 462,
      "ét": 463,
      "thiết": 464,
      "phương": 465,
      "tục": 466,
      "thương": 467,
      "phiếu": 468,
      "ôn": 469,
      "asean": 470,
      "báo": 471,
      "xây": 472,
      "mạnh": 473,
      "lời": 474,
      "diện": 475,
      "viện": 476,
      "khu": 477,
      "dựng": 478,
      "tin": 479,
      "ặc": 480,
      "ninh": 481,
      "chuy": 482,
      "xét": 483,
      "tiến": 484,
      "âm": 485,
      "thể": 486,
      "ẩm": 487,
      "ắng": 488,
      "nghĩ": 489,
      "chấp": 490,
      "trực": 491,
      "giải": 492,
      "kỷ": 493,
      "đất": 494,
      "tuyên": 495,
      "nghĩa": 496,
      "ấu": 497,
      "nguyên": 498,
      "lực": 499,
      "ẫn": 500,
      "vị": 501,
      "ạn": 502,
      "ợi": 503,
      "el": 504,
      "đà": 505,
      "nghiệp": 506,
      "cực": 507,
      "hoá": 508,
      "bảo": 509,
      "ba": 510,
      "nay": 511,
      "tháng": 512,
      "trình": 513,
      "phần": 514,
      "phòng": 515,
      "lịch": 516,
      "lợi": 517,
      "bố": 518,
      "sản": 519,
      "mạng": 520,
      "thắng": 521,
      "lý": 522,
      "toà": 523,
      "ánh": 524,
      "mại": 525,
      "giá": 526,
      "cáo": 527,
      "tới": 528,
      "xii": 529,
      "hiệu": 530,
      "như": 531,
      "15": 532,
      "chiều": 533,
      "gó": 534,
      "tu": 535,
      "vấn": 536,
      "truy": 537,
      "thi": 538,
      "tích": 539,
      "biệt": 540,
      "tiêu": 541,
      "hoạt": 542,
      "góp": 543,
      "tạo": 544,
      "mời": 545,
      "nga": 546,
      "xử": 547,
      "2016": 548,
      "tộc": 549,
      "thanh": 550,
      "xv": 551,
      "ưa": 552,
      "tranh": 553,
      "đạt": 554,
      "thúc": 555,
      "lược": 556,
      "đặc": 557,
      "30": 558,
      "đẩ": 559,
      "đẩy": 560,
      "kiểm": 561,
      "lại": 562,
      "ệnh": 563,
      "dịch": 564,
      "tăng": 565,
      "chất": 566,
      "chống": 567,
      "điểm": 568,
      "trường": 569,
      "truyền": 570,
      "tâm": 571,
      "phiên": 572,
      "hữ": 573,
      "hữu": 574,
      "iê": 575,
      "àng": 576,
      "in": 577,
      "nhật": 578,
      "trở": 579,
      "kiến": 580,
      "mở": 581,
      "mặt": 582,
      "re": 583,
      "sách": 584,
      "thái": 585,
      "tra": 586,
      "25": 587,
      "cùng": 588,
      "en": 589,
      "đang": 590,
      "thị": 591,
      "chung": 592,
      "197": 593,
      "cán": 594,
      "tốt": 595,
      "vương": 596,
      "bước": 597,
      "lan": 598,
      "ôi": 599,
      "thượng": 600,
      "phúc": 601,
      "luận": 602,
      "14": 603,
      "tài": 604,
      "trước": 605,
      "ắt": 606,
      "sơ": 607,
      "ụng": 608,
      "hàng": 609,
      "is": 610,
      "tập": 611,
      "giáo": 612,
      "2025": 613,
      "13": 614,
      "22": 615,
      "dương": 616,
      "lên": 617,
      "sinh": 618,
      "ta": 619,
      "ựu": 620,
      "quân": 621,
      "2017": 622,
      "cũng": 623,
      "er": 624,
      "đi": 625,
      "ầm": 626,
      "ển": 627,
      "18": 628,
      "hđ": 629,
      "on": 630,
      "ub": 631,
      "ẹp": 632,
      "khai": 633,
      "cường": 634,
      "kiện": 635,
      "át": 636,
      "thẩm": 637,
      "kho": 638,
      "2015": 639,
      "can": 640,
      "cầu": 641,
      "sâu": 642,
      "dụng": 643,
      "năng": 644,
      "rộng": 645,
      "xuân": 646,
      "bà": 647,
      "đánh": 648,
      "ảy": 649,
      "trí": 650,
      "càng": 651,
      "đưa": 652,
      "ừa": 653,
      "28": 654,
      "23": 655,
      "huy": 656,
      "kể": 657,
      "ọi": 658,
      "chế": 659,
      "trò": 660,
      "luôn": 661,
      "ubnd": 662,
      "16": 663,
      "17": 664,
      "đức": 665,
      "ẩn": 666,
      "ậu": 667,
      "quảng": 668,
      "iền": 669,
      "hoàn": 670,
      "đẹp": 671,
      "50": 672,
      "bỏ": 673,
      "im": 674,
      "ty": 675,
      "pu": 676,
      "tt": 677,
      "vững": 678,
      "quản": 679,
      "địa": 680,
      "xiii": 681,
      "phong": 682,
      "hạ": 683,
      "đa": 684,
      "đô": 685,
      "ua": 686,
      "um": 687,
      "trách": 688,
      "21": 689,
      "ap": 690,
      "em": 691,
      "đời": 692,
      "trì": 693,
      "45": 694,
      "vai": 695,
      "đỉnh": 696,
      "giành": 697,
      "cảnh": 698,
      "mối": 699,
      "nữ": 700,
      "su": 701,
      "xảy": 702,
      "độ": 703,
      "gian": 704,
      "hđnd": 705,
      "dẫn": 706,
      "ảm": 707,
      "20202025": 708,
      "học": 709,
      "..": 710,
      "hi": 711,
      "la": 712,
      "sát": 713,
      "24": 714,
      "hu": 715,
      "phú": 716,
      "27": 717,
      "bang": 718,
      "niên": 719,
      "ào": 720,
      "ạch": 721,
      "ởi": 722,
      "ừng": 723,
      "xuất": 724,
      "xiv": 725,
      "00": 726,
      "bổ": 727,
      "dấu": 728,
      "hậu": 729,
      "chương": 730,
      "thuận": 731,
      "gần": 732,
      "lễ": 733,
      "tinh": 734,
      "tình": 735,
      "âng": 736,
      "ằng": 737,
      "tri": 738,
      "ký": 739,
      "ằm": 740,
      "chu": 741,
      "to": 742,
      "vì": 743,
      "òn": 744,
      "đo": 745,
      "đấu": 746,
      "con": 747,
      "iêm": 748,
      "mục": 749,
      "nền": 750,
      "nâng": 751,
      "ủng": 752,
      "thuộc": 753,
      "cố": 754,
      "kim": 755,
      "lượng": 756,
      "tất": 757,
      "đóng": 758,
      "sắc": 759,
      "đường": 760,
      "tính": 761,
      "đàn": 762,
      "bắt": 763,
      "cựu": 764,
      "ấy": 765,
      "eu": 766,
      "tự": 767,
      "triều": 768,
      "bên": 769,
      "cần": 770,
      "vệ": 771,
      "duy": 772,
      "tối": 773,
      "úng": 774,
      "đông": 775,
      "khởi": 776,
      "hoa": 777,
      "tp": 778,
      "lào": 779,
      "chuyển": 780,
      "hộ": 781,
      "hải": 782,
      "mà": 783,
      "đứng": 784,
      "ẳng": 785,
      "phân": 786,
      "chuyến": 787,
      "cam": 788,
      "us": 789,
      "vừa": 790,
      "ích": 791,
      "trao": 792,
      "26": 793,
      "29": 794,
      "còn": 795,
      "ec": 796,
      "kế": 797,
      "mẽ": 798,
      "nhằm": 799,
      "giờ": 800,
      "khác": 801,
      "biên": 802,
      "gây": 803,
      "hiệp": 804,
      "sở": 805,
      "đình": 806,
      "ọn": 807,
      "oài": 808,
      "biến": 809,
      "ngừng": 810,
      "chia": 811,
      "trum": 812,
      "vid": 813,
      "trump": 814,
      "hạn": 815,
      "hướng": 816,
      "don": 817,
      "covid": 818,
      "song": 819,
      "ắn": 820,
      "phẩm": 821,
      "20162021": 822,
      "sức": 823,
      "ốt": 824,
      "trương": 825,
      "phục": 826,
      "bắc": 827,
      "cứ": 828,
      "si": 829,
      "đơn": 830,
      "ngoài": 831,
      "nghiêm": 832,
      "ượt": 833,
      "donal": 834,
      "bi": 835,
      "jo": 836,
      "qđ": 837,
      "sia": 838,
      "chuẩn": 839,
      "lo": 840,
      "lộ": 841,
      "un": 842,
      "quang": 843,
      "giang": 844,
      "donald": 845,
      "gồ": 846,
      "lệnh": 847,
      "mức": 848,
      "po": 849,
      "điện": 850,
      "giai": 851,
      "oát": 852,
      "gồm": 853,
      "bch": 854,
      "bằng": 855,
      "da": 856,
      "ir": 857,
      "vùng": 858,
      "trần": 859,
      "196": 860,
      "apec": 861,
      "bền": 862,
      "du": 863,
      "dướ": 864,
      "hết": 865,
      "nông": 866,
      "nổi": 867,
      "sĩ": 868,
      "ưu": 869,
      "ngân": 870,
      "nhập": 871,
      "nhũng": 872,
      "dưới": 873,
      "es": 874,
      "mo": 875,
      "miền": 876,
      "tội": 877,
      "ốn": 878,
      "khí": 879,
      "đoạn": 880,
      "danh": 881,
      "đua": 882,
      "thay": 883,
      "thảo": 884,
      "trào": 885,
      "củng": 886,
      "bệnh": 887,
      "cổ": 888,
      "dung": 889,
      "nó": 890,
      "so": 891,
      "ậy": 892,
      "phải": 893,
      "ma": 894,
      "tỷ": 895,
      "yêu": 896,
      "ìn": 897,
      "đảo": 898,
      "ấm": 899,
      "199": 900,
      "hoàng": 901,
      "hối": 902,
      "vượt": 903,
      "xem": 904,
      "ện": 905,
      "quá": 906,
      "hàn": 907,
      "cuba": 908,
      "hoạch": 909,
      "cứu": 910,
      "li": 911,
      "đảm": 912,
      "thần": 913,
      "lê": 914,
      "mọi": 915,
      "tầm": 916,
      "ám": 917,
      "ỏi": 918,
      "2026": 919,
      "bu": 920,
      "óm": 921,
      "phi": 922,
      "phí": 923,
      "and": 924,
      "tw": 925,
      "vận": 926,
      "khẳng": 927,
      "lao": 928,
      "rai": 929,
      "tán": 930,
      "va": 931,
      "ắp": 932,
      "chọn": 933,
      "nghệ": 934,
      "rất": 935,
      "áp": 936,
      "nhau": 937,
      "iếm": 938,
      "thưởng": 939,
      "hồi": 940,
      "nói": 941,
      "lệ": 942,
      "vẫn": 943,
      "ỗi": 944,
      "tuổi": 945,
      "puchia": 946,
      "campuchia": 947,
      "cầm": 948,
      "dài": 949,
      "hiến": 950,
      "mar": 951,
      "nỗ": 952,
      "sống": 953,
      "tấn": 954,
      "đội": 955,
      "nhóm": 956,
      "trợ": 957,
      "krai": 958,
      "sang": 959,
      "vọng": 960,
      "kháng": 961,
      "oán": 962,
      "phóng": 963,
      "tưởng": 964,
      "kraine": 965,
      "bất": 966,
      "ukraine": 967,
      "doanh": 968,
      "ab": 969,
      "dục": 970,
      "mang": 971,
      "tây": 972,
      "xác": 973,
      "ếu": 974,
      "iii": 975,
      "20212026": 976,
      "31": 977,
      "mỗi": 978,
      "chi": 979,
      "200": 980,
      "khỏi": 981,
      "tuyến": 982,
      "khoa": 983,
      "covid19": 984,
      "cục": 985,
      "gọi": 986,
      "ix": 987,
      "phụ": 988,
      "gh": 989,
      "hô": 990,
      "niệm": 991,
      "ri": 992,
      "vũ": 993,
      "êm": 994,
      "ơi": 995,
      "ậm": 996,
      "ồn": 997,
      "thổ": 998,
      "trải": 999,
      "phu": 1000,
      "phê": 1001,
      "ngapo": 1002,
      "1973": 1003,
      "singapo": 1004,
      "singapore": 1005,
      "thôi": 1006,
      "trẻ": 1007,
      "triệu": 1008,
      "phối": 1009,
      "mạc": 1010,
      "giám": 1011,
      "suốt": 1012,
      "cải": 1013,
      "nên": 1014,
      "rõ": 1015,
      "toán": 1016,
      "xế": 1017,
      "độc": 1018,
      "xếp": 1019,
      "bác": 1020,
      "man": 1021,
      "or": 1022,
      "pa": 1023,
      "tương": 1024,
      "ạp": 1025,
      "ọc": 1026,
      "tho": 1027,
      "198": 1028,
      "done": 1029,
      "...": 1030,
      "huệ": 1031,
      "gắn": 1032,
      "ns": 1033,
      "sơn": 1034,
      "từng": 1035,
      "ghế": 1036,
      "den": 1037,
      "par": 1038,
      "võ": 1039,
      "đăng": 1040,
      "indone": 1041,
      "ttxv": 1042,
      "biden": 1043,
      "indonesia": 1044,
      "70": 1045,
      "hư": 1046,
      "kiên": 1047,
      "long": 1048,
      "môi": 1049,
      "xuy": 1050,
      "út": 1051,
      "ổn": 1052,
      "aus": 1053,
      "tín": 1054,
      "ttxvn": 1055,
      "xuyên": 1056,
      "54": 1057,
      "lh": 1058,
      "nơi": 1059,
      "sa": 1060,
      "sung": 1061,
      "vòng": 1062,
      "thách": 1063,
      "trụ": 1064,
      "tuyển": 1065,
      "nhưng": 1066,
      "bối": 1067,
      "cương": 1068,
      "căn": 1069,
      "de": 1070,
      "gặ": 1071,
      "lai": 1072,
      "mình": 1073,
      "đương": 1074,
      "đắc": 1075,
      "chặt": 1076,
      "chưa": 1077,
      "khuy": 1078,
      "chuyên": 1079,
      "thoả": 1080,
      "gặp": 1081,
      "40": 1082,
      "dư": 1083,
      "tựu": 1084,
      "xung": 1085,
      "ãi": 1086,
      "đốc": 1087,
      "́c": 1088,
      "thất": 1089,
      "thấy": 1090,
      "trận": 1091,
      "tral": 1092,
      "phán": 1093,
      "austral": 1094,
      "australia": 1095,
      "bao": 1096,
      "liệt": 1097,
      "mốc": 1098,
      "ro": 1099,
      "tử": 1100,
      "ạnh": 1101,
      "ngành": 1102,
      "nhậm": 1103,
      "thiếu": 1104,
      "chiếm": 1105,
      "khẩn": 1106,
      "coi": 1107,
      "60": 1108,
      "biết": 1109,
      "cung": 1110,
      "cận": 1111,
      "ké": 1112,
      "me": 1113,
      "soát": 1114,
      "tiền": 1115,
      "đáng": 1116,
      "giảm": 1117,
      "khối": 1118,
      "iềm": 1119,
      "đàm": 1120,
      "lhq": 1121,
      "ghi": 1122,
      "lâu": 1123,
      "lòng": 1124,
      "vĩ": 1125,
      "đột": 1126,
      "ạng": 1127,
      "phạt": 1128,
      "khó": 1129,
      "20152020": 1130,
      "hạng": 1131,
      "joe": 1132,
      "biển": 1133,
      "bre": 1134,
      "cụ": 1135,
      "le": 1136,
      "mi": 1137,
      "tạm": 1138,
      "uel": 1139,
      "vinh": 1140,
      "yếu": 1141,
      "ngu": 1142,
      "nhìn": 1143,
      "1945": 1144,
      "xit": 1145,
      "iran": 1146,
      "cp": 1147,
      "cạnh": 1148,
      "hy": 1149,
      "mô": 1150,
      "vn": 1151,
      "úp": 1152,
      "giúp": 1153,
      "aipa": 1154,
      "2013": 1155,
      "sửa": 1156,
      "khoảng": 1157,
      "nữa": 1158,
      "abe": 1159,
      "hôm": 1160,
      "brexit": 1161,
      "99": 1162,
      "bài": 1163,
      "dc": 1164,
      "ha": 1165,
      "lẫn": 1166,
      "lưu": 1167,
      "tên": 1168,
      "xx": 1169,
      "đủ": 1170,
      "đúng": 1171,
      "ngay": 1172,
      "thân": 1173,
      "thiện": 1174,
      "2014": 1175,
      "tuần": 1176,
      "kéo": 1177,
      "ci": 1178,
      "hùng": 1179,
      "loại": 1180,
      "lấy": 1181,
      "na": 1182,
      "sỹ": 1183,
      "tái": 1184,
      "xâm": 1185,
      "ặng": 1186,
      "ịp": 1187,
      "nhanh": 1188,
      "thoát": 1189,
      "194": 1190,
      "đều": 1191,
      "lãng": 1192,
      "new": 1193,
      "nguồn": 1194,
      "dò": 1195,
      "hỗ": 1196,
      "jong": 1197,
      "tụ": 1198,
      "tan": 1199,
      "ạc": 1200,
      "giam": 1201,
      "khăn": 1202,
      "100": 1203,
      "1975": 1204,
      "jongun": 1205,
      "cs": 1206,
      "cậy": 1207,
      "hồng": 1208,
      "mal": 1209,
      "nẵ": 1210,
      "os": 1211,
      "tân": 1212,
      "vĩnh": 1213,
      "we": 1214,
      "yên": 1215,
      "àu": 1216,
      "ứt": 1217,
      "thoại": 1218,
      "quý": 1219,
      "khổ": 1220,
      "cuối": 1221,
      "tiễn": 1222,
      "nẵng": 1223,
      "36": 1224,
      "dứt": 1225,
      "hc": 1226,
      "lối": 1227,
      "rời": 1228,
      "tạp": 1229,
      "đặt": 1230,
      "ẩu": 1231,
      "ửa": 1232,
      "putin": 1233,
      "cai": 1234,
      "dũng": 1235,
      "ine": 1236,
      "ja": 1237,
      "pp": 1238,
      "ru": 1239,
      "sh": 1240,
      "tì": 1241,
      "tám": 1242,
      "ya": 1243,
      "óc": 1244,
      "nhĩ": 1245,
      "trả": 1246,
      "trang": 1247,
      "khám": 1248,
      "khẩu": 1249,
      "aysia": 1250,
      "cảm": 1251,
      "khuôn": 1252,
      "tuệ": 1253,
      "000": 1254,
      "hưởng": 1255,
      "malaysia": 1256,
      "tìm": 1257,
      "80": 1258,
      "90": 1259,
      "bảng": 1260,
      "cư": 1261,
      "nào": 1262,
      "viết": 1263,
      "vốn": 1264,
      "đáp": 1265,
      "̣c": 1266,
      "ảnh": 1267,
      "ầy": 1268,
      "ắm": 1269,
      "ựa": 1270,
      "thệ": 1271,
      "chúng": 1272,
      "chấm": 1273,
      "phản": 1274,
      "bàn": 1275,
      "44": 1276,
      "55": 1277,
      "bỉ": 1278,
      "bán": 1279,
      "cập": 1280,
      "dp": 1281,
      "ko": 1282,
      "lựa": 1283,
      "qh": 1284,
      "te": 1285,
      "ít": 1286,
      "ùi": 1287,
      "đai": 1288,
      "điệp": 1289,
      "ỡng": 1290,
      "2024": 1291,
      "xvii": 1292,
      "huyện": 1293,
      "usd": 1294,
      "az": 1295,
      "bó": 1296,
      "ex": 1297,
      "g7": 1298,
      "go": 1299,
      "ham": 1300,
      "lương": 1301,
      "mu": 1302,
      "má": 1303,
      "pap": 1304,
      "sư": 1305,
      "vô": 1306,
      "đầy": 1307,
      "thơ": 1308,
      "chẽ": 1309,
      "chứng": 1310,
      "phan": 1311,
      "khả": 1312,
      "khánh": 1313,
      "nghiệm": 1314,
      "rael": 1315,
      "đào": 1316,
      "iêng": 1317,
      "israel": 1318,
      "75": 1319,
      "bậ": 1320,
      "bế": 1321,
      "bật": 1322,
      "dành": 1323,
      "gương": 1324,
      "kong": 1325,
      "nửa": 1326,
      "riêng": 1327,
      "vii": 1328,
      "xvi": 1329,
      "ze": 1330,
      "ép": 1331,
      "̣i": 1332,
      "ắk": 1333,
      "ngo": 1334,
      "ngọc": 1335,
      "thêm": 1336,
      "quán": 1337,
      "hài": 1338,
      "nguyện": 1339,
      "hoặc": 1340,
      "xix": 1341,
      "khuyết": 1342,
      "wef": 1343,
      "bậc": 1344,
      "37": 1345,
      "68": 1346,
      "bia": 1347,
      "bạn": 1348,
      "bel": 1349,
      "dù": 1350,
      "hay": 1351,
      "kiệm": 1352,
      "may": 1353,
      "mir": 1354,
      "sco": 1355,
      "tù": 1356,
      "đắp": 1357,
      "̀ng": 1358,
      "nhiên": 1359,
      "khách": 1360,
      "dimir": 1361,
      "ary": 1362,
      "arus": 1363,
      "paris": 1364,
      "papi": 1365,
      "ara": 1366,
      "cl": 1367,
      "it": 1368,
      "kel": 1369,
      "liệu": 1370,
      "mer": 1371,
      "nắm": 1372,
      "tv": 1373,
      "tiểu": 1374,
      "túc": 1375,
      "tượng": 1376,
      "vượng": 1377,
      "vla": 1378,
      "zo": 1379,
      "ênh": 1380,
      "đế": 1381,
      "ệt": 1382,
      "thập": 1383,
      "chốt": 1384,
      "2010": 1385,
      "tiết": 1386,
      "tiếng": 1387,
      "thuật": 1388,
      "khoản": 1389,
      "ttg": 1390,
      "qđns": 1391,
      "qđttg": 1392,
      "lipp": 1393,
      "philipp": 1394,
      "phía": 1395,
      "manuel": 1396,
      "mekong": 1397,
      "vladimir": 1398,
      "43": 1399,
      "63": 1400,
      "95": 1401,
      "bo": 1402,
      "cc": 1403,
      "dầu": 1404,
      "dậy": 1405,
      "lâm": 1406,
      "pci": 1407,
      "ron": 1408,
      "sứ": 1409,
      "sóc": 1410,
      "xa": 1411,
      "xe": 1412,
      "xúc": 1413,
      "xhc": 1414,
      "điển": 1415,
      "trái": 1416,
      "phấn": 1417,
      "khắc": 1418,
      "khủng": 1419,
      "cuốn": 1420,
      "tếxã": 1421,
      "hoảng": 1422,
      "thịnh": 1423,
      "joh": 1424,
      "xhcn": 1425,
      "48": 1426,
      "ak": 1427,
      "biện": 1428,
      "cước": 1429,
      "ep": 1430,
      "io": 1431,
      "lục": 1432,
      "ter": 1433,
      "tand": 1434,
      "xanh": 1435,
      "áthái": 1436,
      "ế": 1437,
      "óng": 1438,
      "đợ": 1439,
      "đọc": 1440,
      "chữ": 1441,
      "chỉnh": 1442,
      "tre": 1443,
      "phức": 1444,
      "2030": 1445,
      "ana": 1446,
      "vàng": 1447,
      "đoạt": 1448,
      "mac": 1449,
      "buôn": 1450,
      "merkel": 1451,
      "đợt": 1452,
      "35": 1453,
      "46": 1454,
      "47": 1455,
      "bra": 1456,
      "bến": 1457,
      "btv": 1458,
      "gìn": 1459,
      "hút": 1460,
      "ka": 1461,
      "kỹ": 1462,
      "kêu": 1463,
      "kia": 1464,
      "linh": 1465,
      "no": 1466,
      "pra": 1467,
      "tô": 1468,
      "ton": 1469,
      "vun": 1470,
      "̀n": 1471,
      "ạy": 1472,
      "ngôn": 1473,
      "thầu": 1474,
      "thăng": 1475,
      "chỗ": 1476,
      "chăm": 1477,
      "1950": 1478,
      "there": 1479,
      "thuốc": 1480,
      "asem": 1481,
      "tuấn": 1482,
      "inzo": 1483,
      "loạt": 1484,
      "và": 1485,
      "ines": 1486,
      "shinzo": 1487,
      "ngoặt": 1488,
      "belarus": 1489,
      "philippines": 1490,
      "macron": 1491,
      "theresa": 1492,
      "78": 1493,
      "des": 1494,
      "gu": 1495,
      "gen": 1496,
      "hầu": 1497,
      "il": 1498,
      "ind": 1499,
      "kịp": 1500,
      "mù": 1501,
      "mệnh": 1502,
      "nếu": 1503,
      "ran": 1504,
      "rút": 1505,
      "sớ": 1506,
      "tn": 1507,
      "tiện": 1508,
      "tải": 1509,
      "tiềm": 1510,
      "ãng": 1511,
      "đỗ": 1512,
      "chdc": 1513,
      "giặc": 1514,
      "giàu": 1515,
      "aly": 1516,
      "aland": 1517,
      "argen": 1518,
      "tina": 1519,
      "nson": 1520,
      "khuyến": 1521,
      "máy": 1522,
      "zealand": 1523,
      "johnson": 1524,
      "index": 1525,
      "sớm": 1526,
      "argentina": 1527,
      "39": 1528,
      "41": 1529,
      "67": 1530,
      "89": 1531,
      "ada": 1532,
      "bor": 1533,
      "bùi": 1534,
      "hung": 1535,
      "hiểm": 1536,
      "ipu": 1537,
      "ki": 1538,
      "kis": 1539,
      "lúc": 1540,
      "lừa": 1541,
      "nq": 1542,
      "oda": 1543,
      "sp": 1544,
      "sông": 1545,
      "sắp": 1546,
      "tảng": 1547,
      "tay": 1548,
      "vang": 1549,
      "vậy": 1550,
      "đắk": 1551,
      "̣n": 1552,
      "thử": 1553,
      "thuỷ": 1554,
      "thẳng": 1555,
      "chú": 1556,
      "trú": 1557,
      "giản": 1558,
      "hào": 1559,
      "cánh": 1560,
      "195": 1561,
      "tếthương": 1562,
      "đón": 1563,
      "thuỵ": 1564,
      "1971": 1565,
      "mùa": 1566,
      "hungary": 1567,
      "42": 1568,
      "binh": 1569,
      "cdc": 1570,
      "gcc": 1571,
      "hiểu": 1572,
      "hạt": 1573,
      "hãng": 1574,
      "iv": 1575,
      "ldp": 1576,
      "my": 1577,
      "mặc": 1578,
      "ni": 1579,
      "nai": 1580,
      "se": 1581,
      "sai": 1582,
      "tấm": 1583,
      "vật": 1584,
      "xoá": 1585,
      "ấ": 1586,
      "ãn": 1587,
      "́i": 1588,
      "̉a": 1589,
      "nha": 1590,
      "nhi": 1591,
      "thọ": 1592,
      "thôn": 1593,
      "trúng": 1594,
      "ani": 1595,
      "khát": 1596,
      "2011": 1597,
      "saudi": 1598,
      "canada": 1599,
      "tròn": 1600,
      "uae": 1601,
      "emmanuel": 1602,
      "1961": 1603,
      "1968": 1604,
      "arabia": 1605,
      "italy": 1606,
      "chữa": 1607,
      "desh": 1608,
      "chdcnd": 1609,
      "77": 1610,
      "86": 1611,
      "cột": 1612,
      "del": 1613,
      "fran": 1614,
      "ga": 1615,
      "gỡ": 1616,
      "g20": 1617,
      "kích": 1618,
      "mai": 1619,
      "mắc": 1620,
      "one": 1621,
      "oana": 1622,
      "sẵ": 1623,
      "sam": 1624,
      "sen": 1625,
      "tận": 1626,
      "tắt": 1627,
      "vua": 1628,
      "áu": 1629,
      "õi": 1630,
      "đan": 1631,
      "đài": 1632,
      "đắn": 1633,
      "̣t": 1634,
      "ngãi": 1635,
      "nhu": 1636,
      "thì": 1637,
      "thao": 1638,
      "thật": 1639,
      "thừa": 1640,
      "cha": 1641,
      "chắc": 1642,
      "chxhcn": 1643,
      "tro": 1644,
      "trắng": 1645,
      "khích": 1646,
      "khắp": 1647,
      "hàm": 1648,
      "1954": 1649,
      "của": 1650,
      "trịnh": 1651,
      "ali": 1652,
      "xviii": 1653,
      "1977": 1654,
      "bào": 1655,
      "hạnh": 1656,
      "huân": 1657,
      "moon": 1658,
      "1992": 1659,
      "muốn": 1660,
      "boris": 1661,
      "sẵn": 1662,
      "69": 1663,
      "72": 1664,
      "av": 1665,
      "bc": 1666,
      "bồ": 1667,
      "dữ": 1668,
      "dội": 1669,
      "dõi": 1670,
      "fum": 1671,
      "gan": 1672,
      "iz": 1673,
      "lư": 1674,
      "luy": 1675,
      "lạc": 1676,
      "mua": 1677,
      "nối": 1678,
      "nêu": 1679,
      "nằm": 1680,
      "rè": 1681,
      "sis": 1682,
      "slo": 1683,
      "tang": 1684,
      "tắc": 1685,
      "tồn": 1686,
      "tàu": 1687,
      "vươ": 1688,
      "viii": 1689,
      "xô": 1690,
      "xứng": 1691,
      "́ng": 1692,
      "ẫu": 1693,
      "ặn": 1694,
      "ngũ": 1695,
      "ngạch": 1696,
      "thiên": 1697,
      "thấp": 1698,
      "trạng": 1699,
      "phước": 1700,
      "khá": 1701,
      "khung": 1702,
      "angel": 1703,
      "mạch": 1704,
      "nei": 1705,
      "hđba": 1706,
      "hida": 1707,
      "1960": 1708,
      "vakia": 1709,
      "hưng": 1710,
      "jae": 1711,
      "kishida": 1712,
      "fumio": 1713,
      "luyện": 1714,
      "rèn": 1715,
      "slovakia": 1716,
      "vươn": 1717,
      "angela": 1718,
      "03": 1719,
      "120": 1720,
      "49": 1721,
      "53": 1722,
      "73": 1723,
      "ad": 1724,
      "bại": 1725,
      "bạch": 1726,
      "bru": 1727,
      "ck": 1728,
      "căng": 1729,
      "cấm": 1730,
      "ge": 1731,
      "liêm": 1732,
      "lạp": 1733,
      "mau": 1734,
      "nđ": 1735,
      "nar": 1736,
      "nặng": 1737,
      "ou": 1738,
      "rằng": 1739,
      "sạn": 1740,
      "sàng": 1741,
      "sôi": 1742,
      "son": 1743,
      "tầ": 1744,
      "tật": 1745,
      "thiệu": 1746,
      "chúc": 1747,
      "anmar": 1748,
      "ước": 1749,
      "nghìn": 1750,
      "phái": 1751,
      "cửa": 1752,
      "20172022": 1753,
      "hun": 1754,
      "toả": 1755,
      "1995": 1756,
      "buộc": 1757,
      "chí": 1758,
      "1989": 1759,
      "dưỡng": 1760,
      "spd": 1761,
      "myanmar": 1762,
      "brunei": 1763,
      "tầng": 1764,
      "06": 1765,
      "110": 1766,
      "56": 1767,
      "66": 1768,
      "85": 1769,
      "92": 1770,
      "bãi": 1771,
      "bạc": 1772,
      "ce": 1773,
      "cống": 1774,
      "csu": 1775,
      "cdu": 1776,
      "dịp": 1777,
      "fi": 1778,
      "fone": 1779,
      "gử": 1780,
      "hằng": 1781,
      "hiếm": 1782,
      "ji": 1783,
      "lượt": 1784,
      "mười": 1785,
      "mậu": 1786,
      "mẫu": 1787,
      "nét": 1788,
      "pe": 1789,
      "pal": 1790,
      "sy": 1791,
      "sin": 1792,
      "tả": 1793,
      "tôn": 1794,
      "ur": 1795,
      "ve": 1796,
      "àn": 1797,
      "èo": 1798,
      "ể": 1799,
      "́n": 1800,
      "̣ng": 1801,
      "ịu": 1802,
      "ngô": 1803,
      "ngang": 1804,
      "ngọn": 1805,
      "nhấn": 1806,
      "thong": 1807,
      "chánh": 1808,
      "khống": 1809,
      "khen": 1810,
      "ama": 1811,
      "1930": 1812,
      "trưng": 1813,
      "xin": 1814,
      "khoẻ": 1815,
      "hide": 1816,
      "ladesh": 1817,
      "bangladesh": 1818,
      "bifone": 1819,
      "loun": 1820,
      "mobifone": 1821,
      "lith": 1822,
      "bul": 1823,
      "chile": 1824,
      "sisou": 1825,
      "nđcp": 1826,
      "gửi": 1827,
      "thongloun": 1828,
      "sisoulith": 1829,
      "32": 1830,
      "800": 1831,
      "bày": 1832,
      "bạo": 1833,
      "bái": 1834,
      "ber": 1835,
      "bảy": 1836,
      "bởi": 1837,
      "cà": 1838,
      "cân": 1839,
      "cas": 1840,
      "cấu": 1841,
      "der": 1842,
      "et": 1843,
      "gp": 1844,
      "gar": 1845,
      "hẹp": 1846,
      "ky": 1847,
      "kênh": 1848,
      "ly": 1849,
      "lân": 1850,
      "láng": 1851,
      "lạng": 1852,
      "mong": 1853,
      "mắt": 1854,
      "niềm": 1855,
      "pf": 1856,
      "pen": 1857,
      "sẻ": 1858,
      "san": 1859,
      "tnh": 1860,
      "tặng": 1861,
      "ut": 1862,
      "ves": 1863,
      "wi": 1864,
      "zil": 1865,
      "ðảng": 1866,
      "úa": 1867,
      "đươ": 1868,
      "ới": 1869,
      "̀i": 1870,
      "ềng": 1871,
      "ngắn": 1872,
      "thí": 1873,
      "tháo": 1874,
      "tháp": 1875,
      "chịu": 1876,
      "trừ": 1877,
      "quận": 1878,
      "phe": 1879,
      "phổ": 1880,
      "phật": 1881,
      "phường": 1882,
      "phép": 1883,
      "ano": 1884,
      "giả": 1885,
      "giềng": 1886,
      "nghe": 1887,
      "nghi": 1888,
      "nghỉ": 1889,
      "nghiên": 1890,
      "bank": 1891,
      "trịngoại": 1892,
      "asos": 1893,
      "viê": 1894,
      "eland": 1895,
      "land": 1896,
      "đại": 1897,
      "suga": 1898,
      "hihide": 1899,
      "phút": 1900,
      "ireland": 1901,
      "liêu": 1902,
      "buổi": 1903,
      "miễn": 1904,
      "1946": 1905,
      "oshihide": 1906,
      "aza": 1907,
      "brazil": 1908,
      "pray": 1909,
      "franc": 1910,
      "bồi": 1911,
      "jaein": 1912,
      "fidel": 1913,
      "castro": 1914,
      "tnhh": 1915,
      "asosai": 1916,
      "05": 1917,
      "400": 1918,
      "76": 1919,
      "bama": 1920,
      "búa": 1921,
      "cờ": 1922,
      "dược": 1923,
      "ip": 1924,
      "kè": 1925,
      "kar": 1926,
      "kiếm": 1927,
      "lậu": 1928,
      "liền": 1929,
      "les": 1930,
      "nộ": 1931,
      "nạn": 1932,
      "nước": 1933,
      "obama": 1934,
      "rị": 1935,
      "rum": 1936,
      "sao": 1937,
      "sal": 1938,
      "sạch": 1939,
      "tỏ": 1940,
      "tốc": 1941,
      "vc": 1942,
      "vo": 1943,
      "vẻ": 1944,
      "xít": 1945,
      "yoshihide": 1946,
      "ề": 1947,
      "ốc": 1948,
      "đỡ": 1949,
      "đêm": 1950,
      "̀nh": 1951,
      "̉ng": 1952,
      "nhỏ": 1953,
      "tha": 1954,
      "chục": 1955,
      "chóng": 1956,
      "trù": 1957,
      "triệt": 1958,
      "que": 1959,
      "quốc": 1960,
      "phù": 1961,
      "phận": 1962,
      "khảo": 1963,
      "nghèo": 1964,
      "2027": 1965,
      "chủng": 1966,
      "oái": 1967,
      "102": 1968,
      "20202021": 1969,
      "din": 1970,
      "hoan": 1971,
      "dodo": 1972,
      "dogan": 1973,
      "tuyệt": 1974,
      "ashi": 1975,
      "mỹtriều": 1976,
      "các": 1977,
      "xuống": 1978,
      "tuý": 1979,
      "iể": 1980,
      "1976": 1981,
      "eria": 1982,
      "erdogan": 1983,
      "canel": 1984,
      "500": 1985,
      "tte": 1986,
      "sud": 1987,
      "cốt": 1988,
      "uss": 1989,
      "joko": 1990,
      "dav": 1991,
      "maha": 1992,
      "1996": 1993,
      "abdu": 1994,
      "dech": 1995,
      "hcm": 1996,
      "tncs": 1997,
      "nqcp": 1998,
      "ất": 1999,
      "samdech": 2000,
      "lưỡng": 2001,
      "bulgar": 2002,
      "widodo": 2003,
      "prayut": 2004,
      "francis": 2005,
      "kèm": 2006,
      "nộp": 2007,
      "rumani": 2008,
      "bulgaria": 2009,
      "01": 2010,
      "04": 2011,
      "354": 2012,
      "65": 2013,
      "82": 2014,
      "8h": 2015,
      "93": 2016,
      "bè": 2017,
      "bri": 2018,
      "bqh": 2019,
      "cẩm": 2020,
      "dặn": 2021,
      "ez": 2022,
      "fer": 2023,
      "guel": 2024,
      "geria": 2025,
      "hương": 2026,
      "hel": 2027,
      "kịch": 2028,
      "ken": 2029,
      "kiêm": 2030,
      "ll": 2031,
      "lùi": 2032,
      "lắk": 2033,
      "mv": 2034,
      "mãi": 2035,
      "nú": 2036,
      "nqu": 2037,
      "nồng": 2038,
      "pas": 2039,
      "ràng": 2040,
      "rạng": 2041,
      "suy": 2042,
      "tam": 2043,
      "vp": 2044,
      "vướng": 2045,
      "ye": 2046,
      "yo": 2047,
      "yor": 2048,
      "áâu": 2049,
      "ầ": 2050,
      "ền": 2051,
      "đẳng": 2052,
      "đích": 2053,
      "đốn": 2054,
      "đoán": 2055,
      "đậm": 2056,
      "đặng": 2057,
      "đbqh": 2058,
      "̀y": 2059,
      "ọt": 2060,
      "ngại": 2061,
      "ngăn": 2062,
      "nhạy": 2063,
      "thụ": 2064,
      "thác": 2065,
      "thiểu": 2066,
      "thiệt": 2067,
      "thắt": 2068,
      "thích": 2069,
      "thể": 2070,
      "char": 2071,
      "chano": 2072,
      "trà": 2073,
      "trầm": 2074,
      "ane": 2075,
      "khôi": 2076,
      "2012": 2077,
      "1917": 2078,
      "tim": 2079,
      "tine": 2080,
      "hoãn": 2081,
      "125": 2082,
      "126": 2083,
      "20222027": 2084,
      "đói": 2085,
      "thuế": 2086,
      "cop": 2087,
      "tốn": 2088,
      "aro": 2089,
      "tường": 2090,
      "eliz": 2091,
      "inton": 2092,
      "16h": 2093,
      "đồng": 2094,
      "appf": 2095,
      "hito": 2096,
      "latinh": 2097,
      "huế": 2098,
      "los": 2099,
      "estine": 2100,
      "moham": 2101,
      "cổng": 2102,
      "1993": 2103,
      "2007": 2104,
      "manet": 2105,
      "miguel": 2106,
      "abeth": 2107,
      "azcanel": 2108,
      "máu": 2109,
      "clmv": 2110,
      "clinton": 2111,
      "btvqh": 2112,
      "671": 2113,
      "avũng": 2114,
      "palestine": 2115,
      "vesak": 2116,
      "rịavũng": 2117,
      "sudan": 2118,
      "brics": 2119,
      "kenya": 2120,
      "núi": 2121,
      "nqubtvqh": 2122,
      "york": 2123,
      "chanocha": 2124,
      "elizabeth": 2125,
      "08": 2126,
      "33": 2127,
      "34": 2128,
      "52": 2129,
      "79": 2130,
      "at": 2131,
      "bá": 2132,
      "bé": 2133,
      "bay": 2134,
      "bwe": 2135,
      "cn": 2136,
      "cze": 2137,
      "dắt": 2138,
      "dri": 2139,
      "dạng": 2140,
      "ê": 2141,
      "end": 2142,
      "he": 2143,
      "hại": 2144,
      "hăng": 2145,
      "hiê": 2146,
      "hỏi": 2147,
      "kaza": 2148,
      "lz": 2149,
      "lá": 2150,
      "lề": 2151,
      "liều": 2152,
      "lận": 2153,
      "las": 2154,
      "loài": 2155,
      "liềm": 2156,
      "mác": 2157,
      "mtt": 2158,
      "mưu": 2159,
      "oce": 2160,
      "per": 2161,
      "rẽ": 2162,
      "sé": 2163,
      "stan": 2164,
      "sóng": 2165,
      "tú": 2166,
      "tức": 2167,
      "tụng": 2168,
      "tland": 2169,
      "ủ": 2170,
      "war": 2171,
      "xh": 2172,
      "xướng": 2173,
      "xxii": 2174,
      "za": 2175,
      "zam": 2176,
      "zim": 2177,
      "òi": 2178,
      "ói": 2179,
      "đem": 2180,
      "đòn": 2181,
      "́t": 2182,
      "ỳnh": 2183,
      "ngờ": 2184,
      "ngài": 2185,
      "ngừa": 2186,
      "nhớ": 2187,
      "thang": 2188,
      "chiế": 2189,
      "chấn": 2190,
      "trời": 2191,
      "trừng": 2192,
      "quần": 2193,
      "2000": 2194,
      "anbank": 2195,
      "khiến": 2196,
      "khép": 2197,
      "khstan": 2198,
      "namhoa": 2199,
      "2028": 2200,
      "aic": 2201,
      "rack": 2202,
      "khoán": 2203,
      "tiêm": 2204,
      "20232028": 2205,
      "20222026": 2206,
      "viễn": 2207,
      "nda": 2208,
      "xico": 2209,
      "vịnh": 2210,
      "babwe": 2211,
      "barack": 2212,
      "phòngan": 2213,
      "tuân": 2214,
      "ngày": 2215,
      "ina": 2216,
      "res": 2217,
      "1972": 2218,
      "132": 2219,
      "huyết": 2220,
      "170": 2221,
      "hill": 2222,
      "là": 2223,
      "bique": 2224,
      "1965": 2225,
      "mor": 2226,
      "modi": 2227,
      "mozam": 2228,
      "nóng": 2229,
      "1998": 2230,
      "mark": 2231,
      "marine": 2232,
      "2003": 2233,
      "2005": 2234,
      "2008": 2235,
      "1980": 2236,
      "1986": 2237,
      "1988": 2238,
      "mexico": 2239,
      "uela": 2240,
      "nato": 2241,
      "scotland": 2242,
      "bol": 2243,
      "terres": 2244,
      "ến": 2245,
      "guterres": 2246,
      "20112016": 2247,
      "bcđ": 2248,
      "narend": 2249,
      "chính": 2250,
      "được": 2251,
      "trùm": 2252,
      "davos": 2253,
      "czech": 2254,
      "kazakhstan": 2255,
      "mttq": 2256,
      "oceanbank": 2257,
      "zimbabwe": 2258,
      "chiếc": 2259,
      "mozambique": 2260,
      "narendra": 2261,
      "07": 2262,
      "219": 2263,
      "38": 2264,
      "58": 2265,
      "62": 2266,
      "64": 2267,
      "74": 2268,
      "700": 2269,
      "94": 2270,
      "ah": 2271,
      "bđ": 2272,
      "bề": 2273,
      "bức": 2274,
      "ben": 2275,
      "bút": 2276,
      "báu": 2277,
      "cch": 2278,
      "cpo": 2279,
      "dày": 2280,
      "dạy": 2281,
      "fre": 2282,
      "gm": 2283,
      "gấp": 2284,
      "gang": 2285,
      "gắng": 2286,
      "gọn": 2287,
      "gdp": 2288,
      "hấp": 2289,
      "hiển": 2290,
      "har": 2291,
      "hái": 2292,
      "him": 2293,
      "je": 2294,
      "jan": 2295,
      "jer": 2296,
      "jcpo": 2297,
      "ke": 2298,
      "kl": 2299,
      "ku": 2300,
      "kí": 2301,
      "kiệt": 2302,
      "kon": 2303,
      "lđ": 2304,
      "len": 2305,
      "lla": 2306,
      "lửa": 2307,
      "mông": 2308,
      "mật": 2309,
      "môn": 2310,
      "nô": 2311,
      "nang": 2312,
      "ol": 2313,
      "pt": 2314,
      "pan": 2315,
      "pvn": 2316,
      "ris": 2317,
      "rệt": 2318,
      "sk": 2319,
      "say": 2320,
      "súng": 2321,
      "sri": 2322,
      "sáu": 2323,
      "tg": 2324,
      "tỉ": 2325,
      "tách": 2326,
      "tĩnh": 2327,
      "túng": 2328,
      "tế": 2329,
      "tàn": 2330,
      "une": 2331,
      "uhito": 2332,
      "vay": 2333,
      "ven": 2334,
      "vóc": 2335,
      "vọt": 2336,
      "wa": 2337,
      "washi": 2338,
      "xgp": 2339,
      "yip": 2340,
      "zuela": 2341,
      "ão": 2342,
      "ễ": 2343,
      "ệ": 2344,
      "ố": 2345,
      "đe": 2346,
      "đt": 2347,
      "đống": 2348,
      "đòi": 2349,
      "ũi": 2350,
      "́p": 2351,
      "̉nh": 2352,
      "̣p": 2353,
      "ẹn": 2354,
      "ứa": 2355,
      "ngữ": 2356,
      "ngợi": 2357,
      "ngôi": 2358,
      "ngton": 2359,
      "nhì": 2360,
      "nhẹ": 2361,
      "nhắc": 2362,
      "nhảy": 2363,
      "thù": 2364,
      "thẻ": 2365,
      "thoái": 2366,
      "thpt": 2367,
      "chinh": 2368,
      "châm": 2369,
      "chạy": 2370,
      "chói": 2371,
      "tru": 2372,
      "trăng": 2373,
      "trôi": 2374,
      "trọn": 2375,
      "truss": 2376,
      "pha": 2377,
      "pho": 2378,
      "2050": 2379,
      "2045": 2380,
      "anis": 2381,
      "giác": 2382,
      "gián": 2383,
      "namlào": 2384,
      "nghề": 2385,
      "nghênh": 2386,
      "ral": 2387,
      "1911": 2388,
      "1955": 2389,
      "angri": 2390,
      "dựa": 2391,
      "luân": 2392,
      "cửu": 2393,
      "diazcanel": 2394,
      "hoài": 2395,
      "tỉnh": 2396,
      "112": 2397,
      "aye": 2398,
      "then": 2399,
      "viêm": 2400,
      "khiêm": 2401,
      "cap": 2402,
      "alem": 2403,
      "ard": 2404,
      "neva": 2405,
      "nezuela": 2406,
      "bốn": 2407,
      "150": 2408,
      "gói": 2409,
      "tum": 2410,
      "1820": 2411,
      "ttar": 2412,
      "ttxgp": 2413,
      "uma": 2414,
      "huỳnh": 2415,
      "bangko": 2416,
      "top": 2417,
      "tpp": 2418,
      "usalem": 2419,
      "sipas": 2420,
      "qđnd": 2421,
      "1967": 2422,
      "mad": 2423,
      "1999": 2424,
      "martin": 2425,
      "2002": 2426,
      "hội": 2427,
      "riza": 2428,
      "cptpp": 2429,
      "hàng": 2430,
      "1949": 2431,
      "jakar": 2432,
      "rutte": 2433,
      "shangri": 2434,
      "hamas": 2435,
      "scott": 2436,
      "arab": 2437,
      "brahim": 2438,
      "tayyip": 2439,
      "avg": 2440,
      "geneva": 2441,
      "naruhito": 2442,
      "syriza": 2443,
      "sinki": 2444,
      "venezuela": 2445,
      "helsinki": 2446,
      "charles": 2447,
      "bén": 2448,
      "hiện": 2449,
      "séc": 2450,
      "ủy": 2451,
      "hillary": 2452,
      "bđkh": 2453,
      "cchc": 2454,
      "jerusalem": 2455,
      "jcpoa": 2456,
      "unesco": 2457,
      "washington": 2458,
      "ễn": 2459,
      "bangkok": 2460,
      "jakarta": 2461,
      "shangrila": 2462,
      "02": 2463,
      "220": 2464,
      "348": 2465,
      "51": 2466,
      "57": 2467,
      "650": 2468,
      "88": 2469,
      "91": 2470,
      "98": 2471,
      "900": 2472,
      "ac": 2473,
      "af": 2474,
      "br": 2475,
      "bai": 2476,
      "băng": 2477,
      "bách": 2478,
      "bal": 2479,
      "bin": 2480,
      "cú": 2481,
      "cây": 2482,
      "cắt": 2483,
      "cãi": 2484,
      "cep": 2485,
      "c03": 2486,
      "dòng": 2487,
      "darus": 2488,
      "duma": 2489,
      "ff": 2490,
      "gì": 2491,
      "gốc": 2492,
      "gra": 2493,
      "gũi": 2494,
      "hal": 2495,
      "h30": 2496,
      "id": 2497,
      "ik": 2498,
      "ibrahim": 2499,
      "jr": 2500,
      "ks": 2501,
      "kề": 2502,
      "kạn": 2503,
      "kor": 2504,
      "lữ": 2505,
      "lin": 2506,
      "lọi": 2507,
      "lắp": 2508,
      "lạnh": 2509,
      "mất": 2510,
      "mel": 2511,
      "mừng": 2512,
      "mec": 2513,
      "mun": 2514,
      "móng": 2515,
      "nn": 2516,
      "nòng": 2517,
      "nôi": 2518,
      "nand": 2519,
      "nor": 2520,
      "op": 2521,
      "oanh": 2522,
      "pn": 2523,
      "qer": 2524,
      "qali": 2525,
      "rượ": 2526,
      "ria": 2527,
      "rin": 2528,
      "schu": 2529,
      "tc": 2530,
      "tệ": 2531,
      "tạc": 2532,
      "ugan": 2533,
      "uttar": 2534,
      "vu": 2535,
      "vác": 2536,
      "vắng": 2537,
      "với": 2538,
      "về": 2539,
      "vks": 2540,
      "who": 2541,
      "xứ": 2542,
      "xxi": 2543,
      "zan": 2544,
      "ần": 2545,
      "ận": 2546,
      "ðại": 2547,
      "ón": 2548,
      "đu": 2549,
      "đinh": 2550,
      "địch": 2551,
      "đập": 2552,
      "đôi": 2553,
      "đhđ": 2554,
      "đạp": 2555,
      "đề": 2556,
      "đến": 2557,
      "ức": 2558,
      "ưỡng": 2559,
      "́nh": 2560,
      "̣̂": 2561,
      "ềm": 2562,
      "ngời": 2563,
      "ngưỡng": 2564,
      "nhiệt": 2565,
      "nhịp": 2566,
      "thô": 2567,
      "thai": 2568,
      "thắn": 2569,
      "thắm": 2570,
      "thép": 2571,
      "thềm": 2572,
      "chao": 2573,
      "chel": 2574,
      "chào": 2575,
      "chênh": 2576,
      "chức": 2577,
      "trống": 2578,
      "trục": 2579,
      "trúc": 2580,
      "tránh": 2581,
      "quê": 2582,
      "quát": 2583,
      "phùng": 2584,
      "anwar": 2585,
      "gió": 2586,
      "giấy": 2587,
      "khiển": 2588,
      "khâu": 2589,
      "ame": 2590,
      "chín": 2591,
      "namcuba": 2592,
      "ralong": 2593,
      "1912": 2594,
